"Volume" = "Volumen"; 
"Modulation" = "Modulación"; 
"Character" = "Carácter"; 
"Cutoff" = "Frecuencia corte"; 
"Resonance" = "Resonancia"; 
"Cutoff Envelope" = "Envolvente frec. corte"; 
"Duration" = "Duración"; 
"Animation" = "Animación"; 
